[
  "calendar",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "oz-clear-unused-images",
  "dashboard-navigator",
  "editing-toolbar",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-projects",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-markdown-formatting-assistant-plugin"
]